@extends('main')
@section('page_title')
    {{ "О нас" }}
@endsection
@section('content')
        <div class="px-4 pt-5 my-5 text-center text-white">
            <h1 class="display-4 fw-bold text-center">НЕМНОГО О KRAY</h1>

            <div class="row">
                <div class="col">
                    <div class="text-start pt-4">
                        <p class="px-5 fs-4 text-justify" style="text-align: justify;">
                            Сегодня «KRAY» - это предприятие различных направлений деятельности, в том числе в отрасли охраны и безопасности (частное охранное предприятие, инженерно-технический центр, центр детекции лжи).
                            <br><br>
                            Головной офис предприятия находится по адресу:город Кемерово, улица Терешковой, 35.
                            <br><br>
                            В распоряжении сотрудников подразделения безопасности корпорации имеются пульт централизованного наблюдения за охраняемыми объектами, транспортные средства (автомобили групп быстрого реагирования и технической поддержки), системы видеонаблюдения, системы контроля доступа и охраны периметра, металлодетекторы, электрошокеры, кнопки тревожной сигнализации и другие вспомогательные средства, обеспечивающие стабильную и качественную работу компании в целом. Сотрудники на всех охраняемых объектах обеспечены форменной одеждой. Создана и работает система оперативного дежурства, контроля за несением службы охранниками на объектах, действуют группы быстрого реагирования (ГБР), сотрудники которых вооружены служебным оружием, средствами пассивной защиты и специальными средствами.
                            <br><br>
                            Предприятие работает по договорам с организациями как частной, так и государственной, муниципальной и совместной форм собственности. Сотрудники предприятия участвуют в учебных и реальных антитеррористических и противопожарных мероприятиях, в благотворительных акциях. Предприятие оказывает содействие и материальную поддержку детским организациям и коллективам, ежегодно принимает участие в Автопробеге, посвященном Дню Великой Победы, с обязательным оказанием материальной помощи участникам Великой Отечественной Войны и труженикам тыла.
                        </p>
                    </div>
                </div>

            </div>
        </div>
@endsection
